[
  "quickadd",
  "journals",
  "dataview",
  "tag-wrangler",
  "note-refactor-obsidian",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-toc",
  "obsidian-languagetool-plugin",
  "nldates-obsidian",
  "obsidian-git"
]